Repository: PatrycjuszNowaczyk/tequ
Catalog: tequ-*.po
Languages: pl_pl

source: add category
pl_pl: dodaj kategorię

source: Add New
pl_pl: Nowy

source: Add New Test
pl_pl: Dodaj nowy

source: add question
pl_pl: Dodaj pytanie

# Admin Menu text
source: Tests
pl_pl: Testy

source: All Tests
pl_pl: Wszystkie

source: Answer one
pl_pl: Odpowiedź 1

source: Answer two
pl_pl: Odpowiedź 2

source: Begin button
pl_pl: Przycisk rozpoczęcia

source: Category
pl_pl: Kategoria

source: Category header
pl_pl: Nagłówek kategorii

source: Category name
pl_pl: Nazwa kategorii

source: Create simple tests on your wordpress pages
pl_pl: Twórz proste testy na swoją stronę

source: Delete question
pl_pl: Usuń pytanie

source: Description
pl_pl: Opis

source: Edit Test
pl_pl: Edytuj test

source: Header
pl_pl: Nagłówek

source: New Test
pl_pl: Nowy test

source: No Tests found in Trash.
pl_pl: Brak testów w koszu

source: No Tests found.
pl_pl: Brak testów.

# Overrides the “Featured Image” phrase for this post type. Added in 4.3
source: Test Cover Image
pl_pl: Obraz główny

source: Insert into Test
pl_pl: dodaj do testu

# Overrides the “Remove featured image” phrase for this post type. Added in 4.3
source: Remove cover image
pl_pl: Usuń obrazek.

# Overrides the “Set featured image” phrase for this post type. Added in 4.3
source: Set cover image
pl_pl: Ustaw obrazek

source: Uploaded to this Test
pl_pl: Załadowany do testu

# Overrides the “Use as featured image” phrase for this post type. Added in 4.3
source: Use as cover image
pl_pl: Użyj jako obrazu głównego

source: Parent Tests:
pl_pl: Rodzic testu:

# Post type general name
source: Tests
pl_pl: Testy

source: Question
pl_pl: Pytanie

source: Filter Tests list
pl_pl: Filtruj listę testów

source: Tests list
pl_pl: Lista testów

source: Tests list navigation
pl_pl: Nawigacja

source: Search Tests
pl_pl: Szukaj

source: Test archives
pl_pl: Archiwum

source: Type answer here
pl_pl: Wpisz odpowiedź

source: Type question here
pl_pl: Wpisz pytanie

source: upload image
pl_pl: wybierz obraz

source: View Test
pl_pl: Zobacz test

source: You must update Wordpress version to use this plugin
pl_pl: Musisz użyć Wordpress'a w nowszej wersji do użycia tego pluginu.
